[orchid_voct_c3n50r807_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seu olhar está sendo inadequado.",Time=0)

[orchid_voct_c3n50r807_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pare de me despir com os olhos.",Time=0)

[orchid_voct_c3n50r807_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que não tira logo uma foto pra guardar de recordação?",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é inapropriado.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que coisa inapropriada.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo isso deve ser censurado.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que obscenidade.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Indecente.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A imoralidade deve ser erradicada.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me ajude a purificar Pandora.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não pragueje e nem se exponha.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho nenhum trabalho pra você.  Saia daqui.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mexa-se.  Não tem nada pra ver aqui.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo é moral e decente agora.  Estou sem trabalhos.",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você fará de Pandora um lugar seguro para as crianças?",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Censorbot exige uma atualização das informações.",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não completou sua tarefa.  Isso é imperdoável.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você fez de Pandora um lugar melhor.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A veia moral de Pandora está fortalecida.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É um prazer ''não-sexual'' ver você.",Time=0)

[orchid_voct_herbert_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que você está fazendo?  Scarlett está esperando!",Time=0)

[orchid_voct_herbert_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como a Scarlett está?  Continua linda?  Aposto que sim.",Time=0)

[orchid_voct_herbert_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não encostou na Scarlett, certo?  Ela é minha!",Time=0)

[orchid_voct_herbert_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela vai me respeitar um dia... sim, ela vai.",Time=0)

[orchid_voct_herbert_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela está vindo aí.  Ah, é...",Time=0)

[orchid_voct_herbert_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso sentir o cheiro dela em você.  Ahhhhh.",Time=0)

[orchid_voct_herbert_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela será minha.  Ah, sim... ela será toda minha.",Time=0)

[orchid_voct_herbert_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela é MINHA!",Time=0)

[orchid_voct_herbert_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, o jeito como a luz reflete no seu cabelo...",Time=0)

[orchid_voct_herbert_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está perdendo tempo!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tão linda...",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, o amor.  Amor, amor, amor!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não! NÃO!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmmmmm.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, sim, SIM!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que diabos...",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho que fazer isso.  Ela será minha!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Quem disse isso?",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, coisinha mais linda.",Time=0)

[orchid_voct_scarlett_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É melhor sobreviver para eu poder te matar depois!  Ha ha.",Time=0)

[orchid_voct_scarlett_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por um segundo eu pensei em dividir o tesouro com você.  Depois eu pensei melhor e...",Time=0)

[orchid_voct_scarlett_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pena que você não conheceu a Roscoe.\nEla era uma mascote adorável.  Sinto sua falta...",Time=0)

[orchid_voct_scarlett_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E então... como vai?.",Time=0)

[orchid_voct_scarlett_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não deveria estar, er... procurando o tesouro?",Time=0)

[orchid_voct_scarlett_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha tripulação fala muito sobre você.  Quero dizer...\n... eles não falam nada de bom mas, é melhor do que nada... ao menos estão falando.",Time=0)

[orchid_voct_scarlett_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então você veio aqui procurar o tesouro, não é?  Eu também.\nEu passei anos construindo um império pirata para rastrear esse tesouro e você...\n... provavelmente vai encontrá-lo dentro das próximas horas mas, eu não guardo rancor.",Time=0)

[orchid_voct_scarlett_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assegure-se de ficar atento ao Leviatã.  Aquela coisa pode engolir uma montanha.",Time=0)

[orchid_voct_scarlett_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... uma perguntinha rápida: a Moxxi disse alguma coisa sobre mim?",Time=0)

[orchid_voct_scarlett_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como assim você não gostou do meu navio?\nEu roubei ele do antigo dono em um motim.\nFoi muito sangrento e... um pouco divertido também.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olha só...",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Huh.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa... coisa.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Quais as novidades?",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldito!",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... como vai?",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bleh.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que a Scarlett gosta de você.\nIsso significa que provavelmente ela vai tentar te matar.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçadores da Sepultura... blergh...",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não me parece grande coisa.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai nos levar ao tesouro, certo?",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conheceu aquele tal de Shade?  É uma peça rara mesmo...",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ar fresco, violência extrema... isso que é vida.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu conselho?  Saia daqui enquanto pode.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não roube da Scarlett, a menos que você não se importe de perder seus pulmões.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maus tempos estão vindo.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouvi dizer que o Leviatã ainda está por aí.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele maldito Leviatã vai matar todos nós.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas o quê a porra de um Caçador da Sepultura está fazendo aqui?",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Assim que encontrar o tesouro, vou comprar uma casa... cheia de uísques e bifes.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu mataria alguém por uma boa luta agora mesmo.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba, estou com sede.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seis meses aqui e ainda longe de encontrar o tesouro.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pelo menos eu não fui baleado.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dizem que esse lugar era um oceano.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que será que minha irmã está fazendo?  Provavelmente deve estar morta.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçamos o tesouro do Capitão Blade há anos.\nSeria bom se nos ajudasse a encontrá-lo.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Contamos com você para encontrar o tesouro.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Confie na Scarlett mas, não muito.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à tripulação, seu idiota.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belas armas.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Scarlett já te contou como perdeu a mão?  Para nós ela nunca falou.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos com dificuldades para encontrar as outras partes da bússola.\nVocê vai nos ajudar, certo?",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você gosta de Wurmwater?  Odeia?  Eu também.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com o Leviatã.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou contente do Leviatã ter comido a mascote da Scarlett.\nAquela coisa maldita cheirava pior do que nós.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha garganta está seca.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha arma está enferrujando.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldita seca.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou com saudades dos meus filhos... não, não estou.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Capitão Blade era um idiota.  Quem enterraria um paiol de armas?",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que diabos estou fazendo em Pandora?",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de um pouco de água.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minha garganta está arranhando.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Scarlett nos trouxe aqui prometendo um tesouro.  É melhor ser verdade.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê foi?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Scarlett tem feito a gente procurar esse tesouro há meses.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é quem finalmente vai encontrar esse maldito tesouro, certo?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um Caçador da Sepultura?  O que você está fazendo aqui?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uau... um Caçador da Sepultura.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos todos contando com você para encontrar o tesouro, Caçador da Sepultura.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É um belo barco esse seu.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou disposto a trabalhar em equipe e dividir em partes iguais o tesouro com você.\nHahahaha... desculpe.  Eu não consigo ficar sério.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não seja comido.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou sentindo o meu fígado se dissolver.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldição.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se isso continuar assim, vou pensar em fazer um motim.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que fome.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero armas... e mulheres... e bebida... e armas.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou velho demais pra isso.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jamais confie neles.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bastardos malditos.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Odeio todos eles.",Time=0)

[orchid_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estarei aqui... esperando.",Time=0)

[orchid_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sempre preciso de cristais.",Time=0)

[orchid_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte logo.",Time=0)

[orchid_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou de olho em você.",Time=0)

[orchid_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Serafins estão esperando.",Time=0)

[orchid_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Serafins guardam muitos segredos.",Time=0)

[orchid_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Traga-me seus cristais.",Time=0)

[orchid_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adeus.",Time=0)

[orchid_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai derrotar os Serafins... é preciso.",Time=0)

[orchid_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tchau.",Time=0)

[orchid_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você nunca derrotou um Guardião Serafim, não temos nada para conversar.",Time=0)

[orchid_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu preciso de Cristais de Serafins.\nVocê precisa derrotar um Guardião Serafim antes de ser digno de olhar minhas mercadorias.",Time=0)

[orchid_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minhas mercadorias são apenas para aqueles que derrotaram um Guardião Serafim.",Time=0)

[orchid_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aceito apenas Cristais de Serafins.\nElimine um Guardião Serafim, Caçador da Sepultura... depois conversamos.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom... bom.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso lhe será muito útil.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses cristais serão... muito úteis.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me dê mais.  Mais!",Time=0)

[orchid_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma boa compra.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sério?  Você quer esse?",Time=0)

[orchid_voct_seraphdealer_store_purchase_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai machucar os Serafins e...",Time=0)

[orchid_voct_seraphdealer_store_purchase_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótima escolha.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muitas coisas legais.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem cristais?",Time=0)

[orchid_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me dê os cristais!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O sangue dos Serafins derrotados... me encanta.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deleite seus olhos com minhas mercadorias.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo!  Bem-vindo!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você foi seguido?",Time=0)

[orchid_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu preciso dos cristais... eu preciso.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Serafins devem morrer.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso vê-lo.",Time=0)

[orchid_voct_shade_activate_blayvis_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Por que você não veio me visitar?",Time=0)

[orchid_voct_shade_activate_blayvis_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Delícia, sensual, sexo... insinuação.",Time=0)

[orchid_voct_shade_activate_blayvis_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Seu pai era mecânico?  Porque você é uma ''graxinha''.",Time=0)

[orchid_voct_shade_activate_blayvis_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Essas calças são espaciais?  Porque sua bunda é de outro planeta.",Time=0)

[orchid_voct_shade_activate_blayvis_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Doeu quando você caiu do céu?\nVocê se machucou?  Porque você é um anjo.",Time=0)

[orchid_voct_shade_activate_davey_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Davey] Esse lugar é tão assustador.  Queria ser tão corajoso quanto o Shade!",Time=0)

[orchid_voct_shade_activate_davey_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Davey] Eu poderia morrer a qualquer momento.\nGraças a Deus que o Shade está aqui para me proteger com sua bravura e seus músculos!!",Time=0)

[orchid_voct_shade_activate_davey_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Davey] Se pudesse eu mijaria de medo mas...\n... preciso poupar líquidos.  Estou com tanto medo!",Time=0)

[orchid_voct_shade_activate_davey_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Davey] Shade, me salve!",Time=0)

[orchid_voct_shade_activate_davey_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Davey] AAHHHHHHHHHH!  Eu sou um covarde.",Time=0)

[orchid_voct_shade_activate_frank_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] Eu tenho um coração duro porque já vi muita coisa e porque eu sou foda.",Time=0)

[orchid_voct_shade_activate_frank_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] A vida é dura mas, eu tenho sobrevivido como demonstra a minha voz rouca.",Time=0)

[orchid_voct_shade_activate_frank_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] Eu vi meu filho morrer e com a ajuda de um companheiro valente...\n... eu vou buscar vingança contra o sindicato criminoso que o matou.\nDevolva meu filho ou saia do meu caminho.",Time=0)

[orchid_voct_shade_activate_frank_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] Hoje é um ótimo dia para vingança.",Time=0)

[orchid_voct_shade_activate_frank_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Frank] Já vi muita coisa ruim e fingi que não me importava mas...\n... lá no fundo eu tenho um coração de ouro.",Time=0)

[orchid_voct_shade_activate_jennifer_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Olá, Shade!  Pode me dar um autógrafo?.",Time=0)

[orchid_voct_shade_activate_jennifer_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Shade, Shade, você é demais!\nSe você não fizer, ninguém faz!  Então faça!",Time=0)

[orchid_voct_shade_activate_jennifer_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Hei, pessoal... é o Shade!  Ele é TÃÃÃÃOOO lindo!",Time=0)

[orchid_voct_shade_activate_jennifer_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Estou tão preocupada com o meu cabelo!",Time=0)

[orchid_voct_shade_activate_jennifer_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Garotos!  Fofoca!  Escola!",Time=0)

[orchid_voct_shade_activate_jocko_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Você conhece a piada do ''não, nem eu''?  Não?  Nem eu!",Time=0)

[orchid_voct_shade_activate_jocko_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Quantos Skags são necessários para trocar uma lâmpada?  UM!  HAHAHAHAHA!",Time=0)

[orchid_voct_shade_activate_jocko_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] O que um homem morrendo disse para o outro homem morrendo?\nNão coloque um gravador ECHO no meu corpo para fingir que estou vivo! HAHahahahahaha.",Time=0)

[orchid_voct_shade_activate_jocko_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Toc, toc! HAHAHAHAH! Toc, toc! HAHAHAH! Ah, eu sou hilário.",Time=0)

[orchid_voct_shade_activate_jocko_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Isso é o que ELA disse! HAAAAAAAAAAHAHAHAAHAHA!",Time=0)

[orchid_voct_shade_activate_lionel_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Eu não estou morto!",Time=0)

[orchid_voct_shade_activate_lionel_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Um ótimo dia para você também, amigo!",Time=0)

[orchid_voct_shade_activate_lionel_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] É um lindo dia para estar vivo!",Time=0)

[orchid_voct_shade_activate_lionel_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Hoje é o primeiro dia do resto da sua vida, Shade!",Time=0)

[orchid_voct_shade_activate_lionel_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Cabeça erguida, Shade!  As coisas estão ótimas!",Time=0)

[orchid_voct_shade_activate_natalie_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Pobre Shade... está tão perdido.  Tão confuso.",Time=0)

[orchid_voct_shade_activate_natalie_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Eu sinto falta da época antes da seca, eu sou muito nostálgica.",Time=0)

[orchid_voct_shade_activate_natalie_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Eu sou uma criatura feminina cheia de vida!",Time=0)

[orchid_voct_shade_activate_natalie_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Shade, você é tão bonito e forte!",Time=0)

[orchid_voct_shade_activate_natalie_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Natalie] Não, Shade... temo que agora eu não possa dançar com você.\nAs minhas pernas estão cansadas e o resto do meu corpo também.",Time=0)

[orchid_voct_shade_activate_tori_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Tori] Eu sou uma mulher forte e independente, que não precisa de homem nenhum.",Time=0)

[orchid_voct_shade_activate_tori_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Tori] Para trás, filhinho.  Eu não preciso da sua ajuda porque...\n... eu sou uma mulher forte e independente, que não precisa de homem nenhum.",Time=0)

[orchid_voct_shade_activate_tori_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Tori] Sou uma mulher forte e independente...\n... que não precisa de homem nenhum, eu gosto da solidão deste lugar.",Time=0)

[orchid_voct_shade_activate_tori_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Tori] Se você está procurando uma mulher forte e independente...\n... que não precisa de homem nenhum, você veio ao lugar certo.",Time=0)

[orchid_voct_shade_activate_tori_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Tori] Eu amo ser uma mulher viva, forte e independente, que não precisa de homem nenhum.",Time=0)

[orchid_voct_shade_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu gosto de passar um tempinho com você.",Time=0)

[orchid_voct_shade_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos fazendo uma competição de flertes?\nEu vou ganhar!  Eu sou o ''Super Encarador''.",Time=0)

[orchid_voct_shade_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, não me deixe... estou tão sozinho.",Time=0)

[orchid_voct_shade_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_voct_shade_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro que é ótimo viver em uma cidade tão animada!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olha isso.",Time=0)

[orchid_voct_shade_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos lá!  Vamos! lá!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho muito trabalho pra você hoje, meu amigo!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muitos trabalhos pra você.",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oasis precisa da sua ajuda, meu amigo!",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nenhum trabalho hoje mas, isso não significa que não podemos sair, certo?",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem, isso é estranho... eu não tenho nenhum trabalho pra você.\nMas eu tenho um tabuleiro de damas... e baralhos... e Parcheesi.\nE muitos assuntos para conversar... e abraços também.",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nenhum trabalho.  Desculpe!",Time=0)

[orchid_voct_shade_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como anda aquele servicinho?",Time=0)

[orchid_voct_shade_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Trabalhando duro, não é?  Não é?",Time=0)

[orchid_voct_shade_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito obrigado pela sua ajuda.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você?  Você é demais!",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Terminou a tarefa?  Maravilha!",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh... já está pronto?",Time=0)

